[
  {
    "id": 1,
    "src": "https://leonardo.osnova.io/94967adf-4128-5aaa-974f-07f1811300a4",
    "title": "Спрос на дубайский шоколад спровоцировал дефицит фисташек на мировом рынке",
    "text": "В России в преддверии Пасхи тренд получил новый виток, на маркетплейсах продавали «дубайские» куличи. Так называемая дубайская шоколадка — это плитка молочного шоколада с толстыми бортиками и хрустящей начинкой с фисташковой пастой."
  },
  {
      "id": 2,
      "src": "https://leonardo.osnova.io/b0d65357-df44-5cce-b865-4879884d8af7",
      "title": "Российско-американский экипаж корабля «Союз МС-26» успешно вернулся на Землю с МКС",
      "text": "Спускаемый аппарат корабля «Союз МС-26» приземлился в Казахстане вблизи города Жезказган в 4:20 мск. В нём на Землю вернулись космонавты «Роскосмоса» Алексей Овчинин и Иван Вагнер, а также астронавт NASA Дональд Петтит. Сведение с орбиты и спуск прошли штатно, сообщила пресс-служба «Роскосмоса». Космонавту Алексею Овчинину после приземления вручили пасхальное яйцо в честь праздника."
  },
  {
      "id": 3,
      "src": "https://leonardo.osnova.io/f6a17835-b862-507d-809f-fa62df3da5e5",
      "title": "В Китае запустили «первую» сеть со скоростью до 10 Гбит/с с технологией 50G PON",
      "text": "Пока широкополосное кабельное подключение работает в районе Сюнъань вблизи Пекина. В будущем в стране появится ещё 168 локаций с 10-гигабитным подключением, пишет китайское издание Mydrivers. Компания использует «первую в мире» технологию 50G PON."
  },     
  {
      "id": 4,
      "src": "https://leonardo.osnova.io/92e17535-3049-5fa3-ae86-e4bf4271855d",
      "title": "50 триллионов инвестиций для девелоперов: как краудлендинг влияет на рынок недвижимости",
      "text": "Для девелоперов открываются большие возможности: привлекать частные инвестиции через коллективное инвестирование. Это когда много людей скидываются на вашу мечту, чтобы потом с гордостью говорить: «Я тоже в этом участвовал!». Согласно анализу BusinesStat, к 2025 году рынок краудфандинга в России вырос в 8 раз. За период с 2020 по 2024 год оборот увеличился с 7 до 53 миллиардов рублей."
  }
]
